/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"SyncInterval" = "Synchroniseer";
"DefaultPage" = "Homepagina";
"always" = "Altijd";
"hourly" = "Elk uur";
"4hours" = "Elke 4 uur";
"12hours" = "Elke 12 uur";
"daily" = "Dagelijks";
"weekly" = "Wekelijks";
"monthly" = "Maandelijks";
"ShowThumbnail" = "Toon productfoto's";
"ShowOnlyNew" = "Toon enkel nieuwe producten";
"ShowOnlyPromo" = "Toon enkel producten in promo";
"ShowOnlyFavorites" = "Toon enkel favoriete producten";
"ShowOrderItems" = "Toon bestelartikels";
"Version" = "Versie";
"ProductsPage" = "Producten";
"CategoriesPage" = "Assortiment";
"NewsPage" = "Nieuws";
"RecipesPage" = "Recepten";
"DepartmentsPage" = "Afdelingen";
"AutomaticDownloads" = "Automatische downloads";
"SyncLeaflets" = "Promofolder";
"SyncDatasheets" = "Datasheets";
"SyncRecipes" = "Recepten";
"SyncUsageManuals" = "Gebruiksfiches";
"Advanced" = "Geavanceerd";
"DEFAULT FILTERS" = "STANDAARDFILTERS";
"AUTOMATION" = "AUTOMATISERING";
"ABOUT" = "OVER";
"MOBILE DATA" = "MOBIELE DATA";
"SYNCHRONISATION" = "SYNCHRONISEREN";
"MobileDataText" = "Bepaal of nieuwe gegevens automatisch kunnen worden gedownload via een mobiel netwerk";
"SynchronisationText" = "Bepaal welke documenten automatisch worden gedownload om een betere offline-ervaring te kunnen garanderen.";
